/* Used in template */
"(Please set your ID using the Pagelet Inspector)" = "(Por favor configure seu ID usando o Inspetor de Pagelets)";

/* Short headline for badge inviting website viewer to iChat/Skype chat with the owner of the website */
"Chat with me" = "Conversar comigo";

/* status indicator of chat; offline or unavailable */
"offline" = "desconectado";

/* status indicator of chat; online or available */
"online" = "conectado";